export default {
  advantagesHeading: 'Преимущества.',
  promo: {
    content:
      '<h2>Печатные платы</h2><p>производство и монтаж, поставка комплектующих,<br>блоков и модулей</p>',
    image: {
      default: 'img/background-promo.jpg',
      default2x: 'img/background-promo@2x.jpg',
      webp: 'img/background-promo.webp',
      webp2x: 'img/background-promo@2x.webp',
    },
    link: {
      title: 'Получить бесплатную консультацию',
      url: '#!',
    },
  },
  advantages: [
    '<img src="img/svg/watch.svg" width="35" height="35" alt=""><h3>Оперативные сроки</h3><p>Усовершенствованная логистическая система позволяет нам просчитывать стоимость, производить и доставлять заказы плат и комплектующих в самые короткие сроки</p>',
    '<img src="img/svg/people.svg" width="35" height="35" alt=""><h3>Крупные поставщики</h3><p>Нашими поставщиками являются такие крупные мировые компании как: OSRAM, CREE, HOLGLITRONIC, REFOND. Сотрудничество с такими компаниями обеспечивает хорошее качество нашей продукции.</p>',
    '<img src="img/svg/detective.svg" width="35" height="35" alt=""><h3>Полная конфиденциальность</h3><p>По желанию клиента&nbsp; мы обеспечиваем полную конфиденциальность.</p>',
    '<img src="img/svg/tag.svg" width="35" height="35" alt=""><h3>Персонализация стоимости</h3><p>Мы&nbsp; подбираем определенную фабрику, поставщиков, вид доставки, чтобы установить ту цену, которая Вас устраивает.</p>',
  ],
  aboutCompany: {
    content: `<h2>О компании</h2>
      <p>
        Мы поставляем электронные комплектующие, производим печатные платы и
        предоставляем мировые технологии с 1997 года. Выполняем срочные заказы и
        пилотные образцы до 10 дней.
      </p>
      <p>
        Наши поставщики - мировые производители электронных компонентов: OSRAM,
        CREE, HOLGLITRONIC, REFOND. Печатные платы и комплектующие Service
        Devices применяются на предприятиях Российских Железных Дорог (РЖД),
        РоссАвтоПрома (ВАЗ, АвтоГАЗ), МинАтома, СпецМедТехники. Среди наших
        клиентов крупнейшие Производители светотехники России.
      </p>
      <p>
        Smart Device - это команда профессионалов. Через нас прошло более 1 000
        000 клиентов, 70% из которых продолжают сотрудничество по сей день. На
        данный момент насчитывается более 14 офисов по всей стране и 20 городов
        присутствия.
      </p>
      <p>
        Мы стремимся к постоянному развитию и повышению уровня качества
        продукции, производимой внутри компании. Использование инновационных
        технологий помогает экономить деньги и время наших клиентов
      </p>`,
    image: {
      default: 'img/year.png',
      default2x: 'img/year@2x.png',
      webp: 'img/year.webp',
      webp2x: 'img/year@2x.webp',
    },
  },
};
